<?php

return [
	'profile'         => 'პროფილი',
	'email'           => 'მეილი',
	'change_password' => 'პაროლის შეცვლა',
	'current'         => 'მოქმედი პაროლი',
	'new'             => 'ახალი პაროლი',
	'confirm'         => 'ხელახლა შეიყვანეთ ახალი პაროლი',
	'change_photos'   => 'ფოტოების შეცვლა',
	'upload_profile'  => 'ატვირთეთ პროფილის სურათი',
	'upload_cover'    => 'ატვირთეთ ფონის სურათი',
	'delete'          => 'წაშლა',
	'change_button'   => 'შეცვლა',
	'change_success'  => 'პროფილი წარმატებით შეიცვალა',
	'error'           => 'გთხოვთ მოახდინოთ ცვლილებები',
];
